"Copy Path" = "Sao chép Đường dẫn";
"Path" = "Đường dẫn";
"URL" = "URL";
"Windows Path" = "Đường dẫn Windows";
"HFS Path" = "Đường dẫn HFS";
"Terminal Path" = "Đường dẫn Terminal";
"Short Path" = "Đường dẫn ngắn";
"Short URL" = "URL ngắn";
"Name" = "Tên";

"(default)" = "(mặc định)";
